[{
        "name": "Digital Point",
        "email": "digitalpoint@mail.com",
        "logo": "dummy-data/images/companies/company-logo-01.jpg",
        "banner": "dummy-data/images/companies/company-banner-01.jpg",
        "bio": "Digital Point was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Quantum Comp Solutions",
        "email": "quantumcompsolutions@mail.com",
        "logo": "dummy-data/images/companies/company-logo-02.jpg",
        "banner": "dummy-data/images/companies/company-banner-02.jpg",
        "bio": "Quantum Comp Solutions was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "TriTech International",
        "email": "tritechinternational@mail.com",
        "logo": "dummy-data/images/companies/company-logo-03.jpg",
        "banner": "dummy-data/images/companies/company-banner-03.jpg",
        "bio": "TriTech International was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Nerdware",
        "email": "nerdware@mail.com",
        "logo": "dummy-data/images/companies/company-logo-04.jpg",
        "banner": "dummy-data/images/companies/company-banner-04.jpg",
        "bio": "Nerdware was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Fiscal Analytics",
        "email": "fiscalanalytics@mail.com",
        "logo": "dummy-data/images/companies/company-logo-05.jpg",
        "banner": "dummy-data/images/companies/company-banner-05.jpg",
        "bio": "Fiscal Analytics was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Radiance Software",
        "email": "radiancesoftware@mail.com",
        "logo": "dummy-data/images/companies/company-logo-06.png",
        "banner": "dummy-data/images/companies/company-banner-06.jpg",
        "bio": "Radiance Software was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "IntelliWare",
        "email": "intelliware@mail.com",
        "logo": "dummy-data/images/companies/company-logo-07.png",
        "banner": "dummy-data/images/companies/company-banner-07.jpg",
        "bio": "IntelliWare was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "AddTek Software Co.",
        "email": "addteksoftware@mail.com",
        "logo": "dummy-data/images/companies/company-logo-08.png",
        "banner": "dummy-data/images/companies/company-banner-08.jpg",
        "bio": "AddTek Software Co. was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Java Points",
        "email": "javpoints@mail.com",
        "logo": "dummy-data/images/companies/company-logo-09.png",
        "banner": "dummy-data/images/companies/company-banner-09.jpg",
        "bio": "Java Points was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Softtech Point",
        "email": "softtechpoint@mail.com",
        "logo": "dummy-data/images/companies/company-logo-10.png",
        "banner": "dummy-data/images/companies/company-banner-10.jpg",
        "bio": "Softtech Point was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Domrin",
        "email": "domrin@mail.com",
        "logo": "dummy-data/images/companies/company-logo-11.png",
        "banner": "dummy-data/images/companies/company-banner-11.jpg",
        "bio": "Domrin was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Tech Giant",
        "email": "techgiantpoint@mail.com",
        "logo": "dummy-data/images/companies/company-logo-12.png",
        "banner": "dummy-data/images/companies/company-banner-12.jpg",
        "bio": "Tech Giant was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    },
    {
        "name": "Sales Point",
        "email": "salespoint@mail.com",
        "logo": "dummy-data/images/companies/company-logo-13.png",
        "banner": "dummy-data/images/companies/company-banner-13.jpg",
        "bio": "Sales Point was founded in 2004, and we have accomplished so much over the years. To create a world where the tasks will created by software and manage by software, so we can easily save out time. Our Founder and CEO Mr. Michael was inspired to start this company by one or two sources of inspiration. At Digital Point, we encourage our community to acchive great technical skills and experience"
    }
]